"NoSetting"              = "---";
"PerPage_Title" = "페이지 단위 설정";
"PerPage_PerPageSetting" = "페이지 단위 설정";
"PerPage_ListName" = "목록 이름";
"ListEdit1M_Title" = "페이지 단위 설정";
"ListEdit1M_ListName" = "목록 이름";
"ListEdit1M_Body1" = "본문 1-";
"ListEdit1M_BodyEnd" = "본문  -종료";
"ListEdit1M_BodyText" = "본문";
"ListEdit1M_List01" = "목록 01";
"ListEdit1M_ListNN" = "목록";
"Punch1M_Title"          = "Punch Settings";
"Staple1M_Title"         = "Staple Settings";
"Index1M_Title"          = "Tab Paper Settings";
"TextOnTab1M_Title"      = "Tab Text Details";
"PerPageMain1MOnOK" = "[페이지 단위 설정]으로 사용할 수 없는 페이지가 발생하였습니다.  인쇄를 계속하시겠습니까?";
"ListEditAlert" = "이 목록을 유효하게 하기 위해서, 아래와 같이 설정을 변경하시겠습니까?";
"HINT_001"               = "Hint 001";
"HINT_002"               = "Hint 002";
"HINT_003"               = "Hint 003";
"HINT_004"               = "Hint 004";
"HINT_005"               = "Hint 005";
"HINT_006"               = "Hint 006";
"HINT_007"               = "Hint 007";
"HINT_008"               = "Hint 008";
"HINT_009"               = "Hint 009";
"HINT_010"               = "Hint 010";
